/* Localized versions of Info.plist keys */

CFBundleName = "Kansiotoimintojen lähettäjä";
NSHumanReadableCopyright = "Copyright © 2006 - 2009 Apple Inc. Kaikki oikeudet pidätetään.";
ProjectName = "Kansiotoimintojen lähettäjä";
